IdeaRS.OpenModel.Concrete.CheckResult.ConcreteULSCheckResultDiagramCapacity.Fu1
calculated ultimate internal forces

IdeaRS.OpenModel.Concrete.CheckResult.ConcreteULSCheckResultDiagramCapacity.Fu2
calculated ultimate internal forces